Repository: wp-plugins/wp-infinite-scroll-posts
Catalog: languages/wp-easy-scroll-posts-*.po
Languages: fr_fr

source: Loading...
fr_fr: Chargement ...

source: No additional posts.
fr_fr: Pas de postes supplémentaires.

source: By
fr_fr: par

source: Configuration Setting
fr_fr: Paramètre de configuration

source: Content Selector
fr_fr: Sélecteur de contenu

source: Div containing your theme's content
fr_fr: Div contenant le contenu de votre thème

source: Navigation Selector
fr_fr: électeur de navigation

source: Div containing your theme's navigation
fr_fr: Div contenant la navigation de votre thème

source: Next Selector
fr_fr: Sélecteur Suivant

source: Link to next page of content
fr_fr: Lien vers la page suivante de contenu

source: Item Selector
fr_fr: Sélecteur d'objet

source: Div containing an individual post
fr_fr: Div contenant un sélecteur PostItem individuelle

source: Front-end Setting
fr_fr: Frontal Cadre

source: Current Image:
fr_fr: Image actuelle:

source: Current Loading Image
fr_fr: Courant Loading Image

source: Upload New Image
fr_fr: Télécharge une nouvelle image

source: Use Default
fr_fr: utilisation par défaut

source: URL of existing or uploaded image to display as new posts are retrieved
fr_fr: URL de l'image existante ou téléchargé pour afficher les nouveaux postes sont récupérés

source: Loading Message
fr_fr: message de chargement

source: Text to display as new posts are retrieved
fr_fr: Texte à afficher les nouveaux postes sont récupérés

source: Loading Align
fr_fr: Chargement Aligner

source: Loading Image and Text alignment options.
fr_fr: Chargement image et l'alignement du texte options.

source: Finished Message
fr_fr: fini message

source: Text to display when no additional posts are available
fr_fr: Texte à afficher lorsque aucun postes supplémentaires sont disponibles

source: Save Options
fr_fr: options d'enregistrement

source: Download Free Plugins
fr_fr: Télécharger plugins gratuits

source: has following plugins for you
fr_fr: a la suite des plugins pour vous

source: Donate Here
fr_fr: faire un don ici

source: If you want to donate , please click on below image.
fr_fr: Si vous souhaitez faire un don, se il vous plaît cliquer sur l'image ci-dessous.
